Repository: SaturdayNeghborhoodHealthClinic/clintools
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: white
de: weiß

source: Female
de: weiblich

source: Male
de: männlich

source: Other
de: Andere

source: Submit
de: Speichern

source: Appointment Date
de: Termin

source: Time of Appointment
de: Uhrzeit

source: Appointment Type
de: Ursache für Terminvergabe

source: Comment
de: Kommentar

source: What should happen at this appointment?
de: Was sollte an diesem Termin geschehen?

source: Patient Showed
de: Patient ist gekommen

source: Did the patient come to this appointment?
de: Kam der Patient zu dem Termin?

source: Appointment List
de: Termin-Kalender

source: Time
de: Zeit

source: Type
de: Untersuchungsform

source: edit
de: bearbeiten

source: no show
de: nicht gekommen

source: arrived
de: gekommen

# neuer
source: New
de: Neuer

source: Appointment
de: Termin

source: New Survey
de: Demographische Erhebung

source: Demographics for
de: Demographische Erhebung für

source: Warning: Patient already has Demographics information
de: Warnung: Über diesen Patienten gibt es bereits eine Erhebung

source: Please review differences and submit a single form for
de: Bitte Unterschiede bewerten und eine einzige Erhebung übermitteln für

source: Demographic Data
de: Demographische Erhebung für

source: For
de: Für

source: Has Insurance
de: Ist versichert

source: Yes
de: Ja

source: No
de: Nein

source: Not Answered
de: Nicht beantwortet

source: Last Date visited Physician
de: Letzter Arztbesuch

source: Chronic Conditions
de: Chronische Erkrankungen

source: Social
de: Soziale Daten

source: Lives Alone
de: Alleinlebend

source: Number of Dependents
de: Anzahl von Angehörigen

source: Transportation
de: Transportmittel

source: Resource Access
de: Zugang zu Ressourcen

source: Employment
de: Beschäftigung

source: Education Level
de: Bildungsabschluss

source: Currently Employed
de: Derzeitig beschäftigt

source: Work Status
de: Arbeitsstatus

source: Annual Income
de: Jährliches Einkommen

source: English
de: Englisch

source: German
de: Deutsch

source: Completion
de: In Erfüllung

source: Completed
de: Erledigt

source: First Name
de: Vorname

source: Last Name
de: Nachname

source: first name
de: Vorname

source: last name
de: Nachname

source: middle name
de: Zweitname

source: phone
de: Telefonnummer

source: languages
de: Sprachen

source: Specify here languages that are spoken at a level sufficient to be used for medical communication.
de: Sprache festlegen, in der mit dem Patienten gesprochen werden kann.

source: gender
de: Geschlecht

source: address
de: Addresse

source: city
de: Stadt

source: state
de: Bundesland

source: Zip Code
de: Postleitzahl

source: USA
de: Deutschland

source: country
de: Land

source: pcp preferred zip
de: Hausarzt PLZ (wird entfernt)

source: MM/DD/YYYY
de: DD.MM.YYYY

source: Date of Birth
de: Geburtstag

source: Patient comfortable with English
de: Patient spricht deutsch

source: ethnicities
de: Ethnizität

source: Preferred contact method
de: Bevorzugte Kontaktmethode

source: History
de: Patienten-Geschichte

source: all actions complete
de: Alle Aufgaben ausgeführt

source: no pending actions
de: Keine anstehenden Aufgaben

source: Are you a programmer?
de: Bist du ein Programmierer?

source: All Patients
de: Alle Patienten

source: Patient Name
de: Name

source: Age/Gender
de: Alter / Geschlecht

source: Case Manager
de: Fallmanager

source: Latest Acticity
de: Letzte Aktivität

source: Attestation
de: Unterzeichnet

source: Seen
de: Gesehen

source: Intake
de: Aufnahme

source: No Note
de: Keine Untersuchung

source: Unattested
de: Nicht unterschrieben

source: Toggle Navigation
de: Navigation

source: Osler Home
de: StuPoli Hamburg

source: New Patient
de: Neuer Patient

source: Appointments
de: Termine

source: About
de: Über

source: Admin
de: Administrator

source: Logout
de: Abmelden

source: You are using an outdated browser. Please
de: Sie benutzen einen veralteten Browser. Bitte

source: upgrade your browser
de: updaten Sie Ihren Browser

source: to improve your experience
de: um Ihre Erfahrung zu verbessern

source: Osler is free and open source software built by and for WashU students. To learn more or contribute, find us on
de: Osler ist eine kostenlose und freie Software, die von Studenten der Washington-University entwickelt wurde. Um mehr zu erfahren, besuche uns auf

source: Good Morning!
de: Guten Morgen!

source: Document:
de: Dokument:

source: uploaded by
de: hochgeladen von

source: on
de: am

source: last modified
de: zuletzt bearbeitet

source: Comments
de: Kommentare

source: Choose a follow up type
de: Folgeuntersuchung auswählen

source: Choose a Follow-up Type
de: Folgeuntersuchung auswählen

source: Labs
de: Labor

source: Vaccine
de: Impfung

source: General
de: Allgemein

source: Edit
de: Bearbeiten

source: New
de: Neue

source: Add a new
de: Neue

source: for
de: für

source: Patient Intake
de: Patienten-Aufnahme

source: Create a new patient in the database
de: Neuen Patienten in der Datenbank anlegen

source: New Provider
de: Neuer Anbieter

source: Hi! I don't think we've met
de: Hey! Ich glaube Du warst noch nie hier

source: We're glad you're here. Before you get started, let us know a little bit about yourself
de: Wir freuen uns sehr darüber, dass du da bist. Bevor es losgeht, gib uns bitte noch ein paar Infos über dich

source: Edit Patient
de: Patient bearbeiten

source: Patient Details
de: Patienten-Details

source: y/o
de: Jahre alt,

source: FQHC ReferralStatus
de: FGHC Überweisungs-Status

source: Referrals
de: Überweisungen

source: Patient is Active
de: Patient aktiv

source: Patient is Inactive
de: Patient inaktiv

source: Actions
de: Aktionen

source: Clinic Day
de: Kliniktag

source: Write Note
de: Untersuchung anlegen

source: Make Referral
de: Überweisung anlegen

source: Make Appointment
de: Termin vereinbaren

source: Upload Document
de: Dokument hochladen

source: Followup
de: Folgeuntersuchung

source: Log follow up
de: Folgeuntersuchung protokollieren

source: New Action Item
de: Neue Aktion

source: Demographic Information
de: Demographische Informationen

source: Language
de: Sprache

source: DOB
de: Geburtstag

source: Address
de: Addresse

source: Contact
de: Kontakt

source: Phone Number
de: Telefonnummer

source: See Patient Survey Data
de: Patienten-Umfragedaten ansehen

source: No survey data exists for this patient. Please
de: Für diesen Patienten liegen keine Umfragedaten vor. Bitte

source: click here
de: Hier klicken

source: add it
de: hinzufügen

source: Submitted Notes
de: Übermittelte Notizen

source: Workups
de: Untersuchungen

source: Workup
de: Untersuchung

source: by
de: von

source: at
de: für

source: Uploaded Prescriptions and Documents
de: Hochgeladene Rezepte und Dokumente

source: Progress Note
de: Verlaufsnotiz

source: Edit Appointment
de: Termin bearbeiten

source: Latest Activity
de: Letzte Aktivität

source: There was one or more simmilar patients already in the database
de: Es waren ein oder mehrere gleiche Patienten bereits im System vorhanden

source: Select one or create a new patient
de: Einen Patienten suchen oder neuen Patienten einpflegen

source: For lookup
de: Zur Suche

source: Description
de: Beschreibung

source: Birthdate
de: Geburtstag

source: Last Visit
de: Letzter Besuch

source: Number of Visitis
de: Anzahl von Besuchen

source: Cancel
de: Abbrechen

source: Let's check to make sure this patient has not already been added.
de: Lass uns zunächst sicherstellen, dass der Patient nicht bereits angelegt ist.

source: Update Provider
de: Anbieter aktualisieren

source: Choose Clinical Role
de: Rolle aussuchen

source: It looks to us like you wear a couple of different hats around here
de: Sieht so aus, als ob heute einiges los ist

source: What are you doing today
de: Was machst Du heute

source: Referral
de: Überweisung

source: Error in Submitting Workup
de: Fehler beim Übermitteln der Untersuchung

source: Workup on
de: Untersuchung von

source: is already signed and cannot be edited
de: ist bereit unterschrieben und kann nicht bearbeitet werden

source: Signed by
de: Unterschrieben von

source: Workup unsigned
de: Untersuchung nicht unterschrieben

source: Return to Workup
de: Zur Untersuchung zurückkehren

source: Create referral
de: Neue Überweisung anlegen

source: Due date
de: Fälligkeitsdatum

source: Save & mark successful referral
de: Als erfolgreiche Überweisung speichern

source: Save & request future followup
de: Speichern und zukünftige Folgeuntersuchung beantragen

source: Save & do not follow up again
de: Speichern und keine Folgeuntersuchung beantragen

source: Please specify which provider the patient contacted.
de: Welchen Provider hat der Patient kontaktiert (Kontext?)

source: If the patient has an appointment, a no appointment reason should not be given
de: Wenn der Patient einen Termin hat, ... (Kontext?)

source: If the patient showed, a no show reason should not be given.
de: Wenn der Patient gekommen ist, sollte kein Grund für das Nicht-Erscheinen angegeben werden.

source: Why didn't the patient make an appointment?
de: Warum hat der Patient keinen Termin ausgemacht?

source: Cannot speicfy a location if patient has not made appointment.
de: Es kann kein Ort spezifiziert werden, wenn der Patient keinen Termin ausgemacht hat.

source: Patient could not have attended appointment without scheduling one.
de: Der Patient hätte nicht an einem Termin teilnehmen können, ohne einen Termin zu vereinbaren.

source: Cannot specify no show reason if patient has not made appointment.
de: Es kann kein Grund für das Nichterscheinen angegeben werden, wenn der Patient keinen Termin vereinbart hat.

source: has appointment
de: Termin wurde vereinbart

source: no show reason
de: Grund für Nichterscheinen

source: no appointment reason
de: Ursache für Erscheinen ohne Termin

source: appointment location
de: Ort des Termins

source: patient showed
de: Patient ist gekommen

source: You can't give a
de: Sie können keinen

source: value if contact was unsuccessful
de: Wert eintragen, wenn der Kontakt nicht erfolgreich war

source: Cannot submit a successful
de: Sie können keine erfolgreiche

source: referral if the patient did not show up for
de: Überweisung erstellen, wenn der Patient nicht

source: Cannot give up on a
de: Kann eine erfolgreiche Überweisung nicht

source: successful referral
de: aufgeben

source: Cannot request a new referral
de: Kann keine neue Überweisung anlegen

source: No referrals currently
de: Derzeit keine Überweisungen

source: Successful
de: erfolgreich

source: Pending
de: Ausstehend

source: Unsuccessful
de: Ohne Erfolg

source: location
de: Ort

source: comments
de: Kommentar

source: The kind of care the patient should recieve at the referral location.
de: Die Art der Behandlung, die der Patient am Ort der Behandlung erhalten sollte.

source: Contact instructions
de: Beschreibung für Kontaktierung

source: What was the method of contact?
de: Wie wurde der Patient kontaktiert?

source: Did you make contact with the patient about this referral?
de: Wurde der Patient über die Überweisung informiert?

source: Appointment scheduled?
de: Termine vereinbart?

source: Did the patient make an appointment?
de: Hat der Patient einen Termin vereinbart?

source: No appointment reason
de: Keine Begründung für den Termin

source: If the patient didn't make an appointment, why not?
de: Warum hat der Patient keinen Termin vereinbart?

source: Where did the patient make an appointment?
de: Wo hat der Patient einen Termin vereinbart?

source: Appointment attended?
de: Termin wahrgenommen?

source: Did the patient show up to the appointment?
de: Kam der Patient zu dem Termin?

source: If the patient didn't go to the appointment, why not?
de: Warum hat der Patient den Termin nicht wahrgenommen?

source: Patient went to appointment at
de: Der patient hat der Termin wahrgenommen bei

source: Patient made appointment at
de: Patient hat Termin vereinbart bei

source: but has not yet gone.
de: aber ist bisher noch nicht hingegangen.

source: Successfully contacted patient but the patient has not made an appointment yet.
de: Der Patient wurde kotaktiert, er hat jedoch bisher keinen Termin vereinbart.

source: Did not successfully contact patient
de: Patient konnte nicht erreicht werden

source: Create new FQHC referral
de: Neue Krankenhaus-Überweisung erstellen

source: New FQHC Referral
de: Neue Krankenhaus-Überweisung

source: Referral for
de: Überweisung für

source: New followup request
de: Neue Folge-Untersuchung

source: Request referral followup
de: Überweisung für Folgeuntersuchung beantragen

source: Referral to
de: Überweisung zu

source: or
de: oder

source: New referral followup
de: Neue Überweisung für Folgeuntersuchung

source: Followup requested for
de: Folgeuntersuchung angefordert für

source: A referral is considered
de: Eine Überweisung wird evaluiert

source: successful
de: erfolgreich

source: and appointment
de: Termin vereinbaren

source: Please
de: Bitte

source: continue following up
de: setzen Sie die Nachsorge fort

source: with patients until they have completed an appointment
de: bis die Patienten einen Termin abgeschlossen haben

source: Only once you have exhausted followup should you save as an
de: Erst wenn Sie .. (Übersetzung folgt)

source: unsuccessful referral
de: erfolglose Überweisung

source: Create new referral
de: Neue Überweisung anlegen

source: New Referral
de: Neue Überweisung

source: Create new specialty referral
de: Neue Spezialisten-Überweisung anlegen

source: New Specialty Referral
de: Neue Spezialisten-Überweisung

source: Choose a referral type
de: Folgeuntersuchungs-Art auswählen

source: Choose a Referral Type
de: Überweisungsart auswählen

source: Each patient should be provided referrals for ongoing care to several FQHCs from a pre-screened list of FQHCs. Specialty referral refers to any non-FQHC referral (e.g., the COH)
de: Übersetzung folgt (vermutlich unwichtig für Deutschland)

source: referral
de: Überweisung erstellen

source: Select referral
de: Überweisung auswählen

source: Select Referral
de: Überweisung auswählen

source: Specify which referral you would like to update
de: Wählen Sie aus, welche Überweisung Sie aktualisieren möchten

source: Oops! There aren't any active referrals for this patient
de: Oops! Es gibt keine aktiven Überweisungen für diesen Patienten

source: Do you want to
de: Möchten Sie

source: create one
de: erstellen

source: <h3>Clinical Team</h3>
de: <h3>Team</h3>

source: <h3>History</h3>
de: <h3>Geschichte</h3>

source: <h3>Assessment, Plan, & Orders</h3>
de: <h3>Bewertung, Plan und Bestellungen</h3>

source: <h3>Physical Exam</h3>
de: <h3>Körperliche Untersuchung</h3>

source: <h4>Vital Signs</h4>
de: <h4>Vitalparameter</h4>

source: <h4>Imaging Voucher</h4>
de: <h4>Gutschein-Betrag</h4>

source: <h4>Medication Voucher</h4>
de: <h4>Medikamenten-Gutschein</h4>

source: Attending
de: Anwesender Arzt

source: Other volunteer
de: Andere Freiwillige

source: Save
de: Speichern

source: Title
de: Titel

source: Text
de: Untersuchungs-Text

source: attending_physician
de: Anwesender Arzt

source: Which attending saw the patient?
de: Welcher Freiwillige hat den Patienten untersucht?

source: other_volunteer
de: Andere Freiwillige

source: Which other volunteer(s) did you work with (if any)?
de: Mit welchen anderen Frewilligen hast du noch zusammen gearbeitet?

source: When was the patient seen?
de: Wann wurde der Patient untersucht?

source: clinic day
de: Kliniktag

source: CC
de: Hauptbeschwerde

source: Dx
de: Diagnose

source: Diagnosis categories
de: Diagnose-Kategorie

source: HPI
de: Beschreibung der aktuellen Erkrankung

source: PMH/PSH
de: Vergangene Erkrankungen, vergangene Operationen

source: Medications
de: Aktuelle Medikation

source: Allergies
de: Allergien

source: Family History
de: Patienten-Geschichte

source: Social History
de: Patienten-Geschichte

source: ROS
de: Review of system (wird entfernt)

source: Heart Rate
de: Herzfrequenz

source: Systolic
de: Systolischer Blutdruck

source: Diastolic
de: Diastolischer Blutdruck

source: Respiratory Rate
de: Atemfrequenz

source: Temperature
de: Temperatur

source: Height
de: Körpergröße

source: Weight
de: Gewicht

source: Physical Examination
de: Körperliche Untersuchung

source: Labs Ordered from Quest
de: Labor bestellt bei Amedes

source: Labs Ordered Internally
de: Labor bestellt bei ... (wird entfernt)

source: Prescription Orders
de: Rezepte

source: Got voucher
de: Patient hat Gutschein erhalten

source: Voucher amount
de: Gutschein-Betrag

source: Patient pays
de: Patient bezahlt

source: Got imaging voucher
de: Patient hat Bildgebungs-Gutschein erhalten

source: Imaging voucher amount
de: Gutschein-Betrag

source: Patient pays imaging
de: Patient bezahlt Bildgebung

source: Will the pt. return to SNHC?
de: Wird der Patient nochmal kommen?

source: A and P
de: Bewertung des Falls und weiteres Vorgehen

source: Attending(s)
de: Teilnehmende

source: Volunteers(s)
de: Freiwillige

source: Create a New Note
de: Neue Untersuchung anlegen

source: Note Type
de: Untersuchungsform

source: Workup unattested
de: Untersuchung nicht unterschrieben

source: written by
de: Geschrieben von

source: Seen on
de: Gesehen am

source: At a Glance
de: Übersicht

source: Author
de: Autor

source: Other Volunteer(s)
de: Andere Freiwillige

source: Diagnosis
de: Diagnose

source: Dx Category
de: Diagnose-Kategorie

source: H and P
de: Anamnese und körperliche Untersuchung

source: FamHx
de: Familien-Anamnese

source: SocHx
de: Sozialanamnese

source: Physical Exam
de: Körperliche Untersuchung

source: Vital Signs
de: Vitalparameter

source: HR
de: Herzfrequenz

source: BP
de: Blutdruck

source: RR
de: Blutdruck

source: per min
de: pro min

source: T
de: Temperatur

source: Labs (Quest)
de: Labor

source: Labs (In House)
de: Labor (wird entfernt)

source: Rx
de: Rezept

source: Discharge
de: Entlassen

source: Patient got Voucher
de: Patient hat Gutschein erhalten

source: Voucher Amount
de: Gutschein-Betrag

source: Pt Pays
de: Patient bezahlt selbst

source: Referral Type
de: Überweisungsart

source: Attest
de: Attestieren

source: Standard Note
de: Normale Untersuchung

source: Clinical Psychology Note
de: Psychologische Untersuchung
